adobe-source-han-sans-cn-fonts
alsa-utils
anydesk-bin
aria2
asciinema
base
base-devel
bat
bind
bluez
bluez-utils
brave-bin
brightnessctl
btop
burpsuite
chromium
crunch
cursor-bin
cvemap
diceware
discord
dnsmasq
efibootmgr
eww
exfat-utils
eza
fastfetch
filezilla
firefox-developer-edition
font-manager
foot
fprintd
freeoffice
fzf
g4music-git
gau
ghostty
gimp
git
gnome-calculator
gnome-tweaks
gparted
grim
grub
gvfs
htop
httpx
hypridle
hyprland
hyprland-per-window-layout
hyprlock
hyprpaper
hyprpolkitagent
hyprshade
hyprshot
iftop
jq
keychain
libdvdcss
libreoffice-fresh
linux
linux-firmware
linux-firmware-nvidia
lxappearance
mako
man-db
man-pages
mitmproxy
modemmanager
nano
nautilus
nautilus-admin-gtk4
nautilus-image-converter
nautilus-open-any-terminal
neofetch
neovim
nethogs
network-manager-applet
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
ngrok
nmap
nodejs
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nuclei
nwg-bar
onboard
openresolv
pamixer
pass
pass-otp
pavucontrol
perl-image-exiftool
pipewire-pulse
plocate
polkit-gnome
postman-bin
python-ansi2html
python-pyaes
python-requests
qimgv
reflector
ripgrep
rsync
seahorse
shutter
simplex-desktop-bin
sing-box-bin
slurp
snapd
sof-firmware
sqlitebrowser
starship
subfinder
swappy
swaybg
swaylock-effects
tcpdump
telegram-desktop
termusic
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird-i18n-en-us
tidal-dl-ng
tldr
tmux
tmuxp
torbrowser-launcher
tradingview
ttf-dejavu
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-mono
udiskie
uwsm
v2rayn-bin
vazirmatn-fonts
vi
vim
visual-studio-code-bin
vlc
vlc-plugin-ass
vlc-plugin-bluray
vlc-plugin-dvd
vlc-plugin-ffmpeg
vlc-plugin-matroska
vlc-plugin-mpeg2
vlc-plugin-soxr
vlc-plugin-srt
vlc-plugin-x264
vlc-plugin-x265
vnstat
volumeicon
watchexec
waybar
wezterm-git
whois
wireguard-dkms
wireguard-go-git
wireguard-tools
wireshark-cli
wireshark-qt
wl-clipboard
wlogout
wofi
xclip
xdg-desktop-portal-hyprland
xfce4-settings
yay-git
yt-dlg-git
yt-dlp-git
zsh
zsh-autosuggestions
zsh-syntax-highlighting
